[
  "obsidian-outliner",
  "obsidian-zoom",
  "dataview",
  "obsidian-emoji-toolbar",
  "obsidian-admonition",
  "sliding-panes-obsidian",
  "obsidian-mind-map",
  "cm-editor-syntax-highlight-obsidian",
  "cm-typewriter-scroll-obsidian",
  "note-refactor-obsidian",
  "tag-wrangler",
  "homepage",
  "obsidian-reminder-plugin",
  "obsidian-tasks-plugin",
  "calendar"
]